<template>
  <div style="position: relative;">
    <div class="fadeIn"></div>
    <p>标记了一个（或封装一组）操作命令，响应用户点击行为，触发相应的业务逻辑。标记了一个（或封装一组）操作命令，响应用户点击行为，触发相应的业务逻辑。标记了一个（或封装一组）操作命令，响应用户点击行为，触发相应的业务逻辑。标记了一个（或封装一组）操作命令，响应用户点击行为，触发相应的业务逻辑。标记了一个（或封装一组）操作命令，响应用户点击行为，触发相应的业务逻辑。标记了一个（或封装一组）操作命令，响应用户点击行为，触发相应的业务逻辑。标记了一个（或封装一组）操作命令，响应用户点击行为，触发相应的业务逻辑。标记了一个（或封装一组）操作命令，响应用户点击行为，触发相应的业务逻辑。标记了一个（或封装一组）操作命令，响应用户点击行为，触发相应的业务逻辑。标记了一个（或封装一组）操作命令，响应用户点击行为，触发相应的业务逻辑。标记了一个（或封装一组）操作命令，响应用户点击行为，触发相应的业务逻辑。</p>
  </div>
</template>

<script lang="ts">
import { Component, Vue } from 'vue-property-decorator';

@Component({
  // components: {}
})
export default class Dashboard extends Vue {}
</script>
